{
  "verses": {
    "liveTheNewLife": [
      {
        "content": "Therefore, if anyone is in Christ, the new creation has come: The old has gone, the new is here!",
        "title": "2 Corinthians 5:17"
      },
      {
        "content": "I have been crucified with Christ and I no longer live, but Christ lives in me. The life I now live in the body, I live by faith in the Son of God, who loved me and gave himself for me.",
        "title": "Galatians 2:20"
      },
      {
        "content": "Whoever has my commands and keeps them is the one who loves me. The one who loves me will be loved by my Father, and I too will love them and show myself to them.",
        "title": "John 14:21"
      },
      {
        "content": "Therefore, I urge you, brothers and sisters, in view of God’s mercy, to offer your bodies as a living sacrifice, holy and pleasing to God—this is your true and proper worship.",
        "title": "Romans 12:1"
      },
      {
        "content": "All Scripture is God-breathed and is useful for teaching, rebuking, correcting and training in righteousness.",
        "title": "2 Timothy 3:16"
      },
      {
        "content": "Keep this Book of the Law always on your lips; meditate on it day and night, so that you may be careful to do everything written in it. Then you will be prosperous and successful.",
        "title": "Joshua 1:8"
      },
      {
        "content": "If you remain in me and my words remain in you, ask whatever you wish, and it will be done for you.",
        "title": "John 15:7"
      },
      {
        "content": "Do not be anxious about anything, but in every situation, by prayer and petition, with thanksgiving, present your requests to God.And the peace of God, which transcends all understanding, will guard your hearts and your minds in Christ Jesus.",
        "title": "Philippians 4:6-7"
      },
      {
        "content": "We proclaim to you what we have seen and heard, so that you also may have fellowship with us. And our fellowship is with the Father and with his Son, Jesus Christ.",
        "title": "1 John 1:3"
      },
      {
        "content": "And let us consider how we may spur one another on toward love and good deeds, not giving up meeting together, as some are in the habit of doing, but encouraging one another—and all the more as you see the Day approaching.",
        "title": "Hebrews 10:24-25"
      },
      {
        "content": "“Come, follow me,” Jesus said, “and I will send you out to fish for people.”",
        "title": "Matthew 4:19"
      },
      {
        "content": "For I am not ashamed of the gospel, because it is the power of God that brings salvation to everyone who believes: first to the Jew, then to the Gentile.",
        "title": "Romans 1:16"
      }
    ],
    "proclaimChrist": [
      {
        "content": "for all have sinned and fall short of the glory of God",
        "title": "Romans 3:23"
      },
      {
        "content": "We all, like sheep, have gone astray, each of us has turned to our own way; and the LORD has laid on him the iniquity of us all.",
        "title": "Isaiah 53:6"
      }
    ],
    "godsResources": [
      {
        "content": "Don’t you know that you yourselves are God’s temple and that God’s Spirit dwells in your midst?",
        "title": "1 Corinthians 3:16"
      }
    ],
    "christDisciple": [
      {
        "content": "But seek first his kingdom and his righteousness, and all these things will be given to you as well.",
        "title": "Matthew 6:33"
      }
    ],
    "GrowInChrist": [
      {
        "content": "A new command I give you: Love one another. As I have loved you, so you must love one another. By this everyone will know that you are my disciples, if you love one another.",
        "title": "John 13:34-35"
      }
    ]
  }
}
